<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="autohotkey.portable" version="1.1.23.03" />
  <package id="chocolatey" version="0.9.9.12" />
  <package id="ChocolateyGUI" version="0.13.2" />
  <package id="Devbox-Common" version="1.0.2" />
  <package id="Devbox-Common.extension" version="1.0.1" />
  <package id="eclipse" version="4.5.1" />
  <package id="Everything" version="1.3.4686.20160128" />
  <package id="google-chrome-x64" version="47.0.2526.81" />
  <package id="GoogleChrome" version="49.0.2623.112" />
  <package id="Graphviz" version="2.38" />
  <package id="iTunes" version="12.3.1" />
  <package id="javadecompiler-gui" version="1.4.0" />
  <package id="javaruntime" version="8.0.73" />
  <package id="jdk8" version="8.0.74" />
  <package id="jre8" version="8.0.73" />
  <package id="msys2" version="20150916.0.1" />
  <package id="pandoc" version="1.16.0.2" />
  <package id="peco" version="0.3.2" />
  <package id="plantuml" version="1.8037" />
  <package id="PowerShell" version="4.0.20141001" />
  <package id="RapidEE" version="8.0.929" />
  <package id="vim-x64" version="7.4.1584" />
  <package id="vim-x64.install" version="7.4.1584" />
  <package id="winscp" version="5.7.7" />
  <package id="winscp.install" version="5.7.7" />
  <package id="WinShot" version="1.53" />
</packages>